{
  "services": "Услуги",
  "products": "Продукты",
  "about-us": "О нас",
  "partners": "Партнёры",
  "contacts": "Контакты",
  "title": "Инновации и успех для нашего будущего",
  "subtitle": "Интеллектуальные технологии и качественный опыт для успешной реализации ваших проектов геологических исследований, комплексных геотермальных решений и выполнения буровых работ",
  "slider": {
    "title1": "Геотермальные проекты",
    "text1": "- Мы сосредоточены на предоставлении интегрированных и персонализированных геотермальных проектов, чтобы удовлетворить специфические требования различных отраслей.\nМы стремимся обеспечить вам максимальный комфорт в вашем доме, помогая при этом свести расходы на энергию к минимуму. Наша стратегия направлена на снижение энергетических затрат, позволяя вам жить в комфортной и приятной среде без чрезмерных счетов за коммунальные услуги.",

    "title2": "Геологическое бурение с непрерывным каротажем",
    "text2": "Геологическое бурение с непрерывным каротажем предоставляет точные и репрезентативные образцы геологических слоев. Основные преимущества наших услуг включают:\n\n* Поверхностное бурение: Выполняется с использованием специального оборудования, обеспечивая качество и эффективность.\n\n* Строгий контроль процесса: Соблюдение высочайших стандартов безопасности и точности на каждом этапе.\n\n* Паспорт бурения: Важный документ, предоставляющий через картирование информацию о:\n\nСоставе и текстуре слоёв.\nМеханических свойствах почвы и горных пород в зависимости от глубины.\nДетализированная геологическая интерпретация данных.\nЭта техника бурения имеет решающее значение для детального анализа подземных слоёв и применяется в геологических, горнодобывающих и инфраструктурных проектах. Паспорт бурения обеспечивает полную и понятную документацию на всех этапах.",

    "title3": "Бурение артезианских скважин",
    "text3": "*Наша команда обладает большим опытом в бурении на большую глубину, предлагая комплексные решения по обеспечению доступа к питьевой и промышленной воде. Наши услуги поддерживают промышленные, сельскохозяйственные и жилые проекты, обеспечивая устойчивый доступ к водным ресурсам.\n* Тесты на откачку и мониторинг\nТесты на откачку необходимы для оценки производительности скважин и систем водоснабжения. Они дают информацию о:\nустойчивом дебите, гидравлической проводимости и поведении подземных вод.",

    "title4": "Бурение",
    "text4": "Мы предлагаем полный спектр буровых решений, каждое из которых адаптировано под конкретные требования заказчика, обеспечивая эффективный подход к каждому аспекту энергетических потребностей с использованием соответствующей технологии и оборудования.",

    "title5": "Человеческие ресурсы",
    "text5": "Мы предоставляем самых квалифицированных и компетентных специалистов, тщательно отобранных в соответствии с уникальными требованиями каждого проекта, обеспечивая выдающийся профессионализм и индивидуальные решения.",

    "title6": "Консалтинг",
    "text6": "Мы предоставляем комплексную поддержку на всех этапах проекта — от начального проектирования и планирования до внедрения и реализации. Наши услуги обеспечивают бесперебойную реализацию и успех, адаптированный под конкретные потребности каждого проекта."
  },
  "ourServices": "НАШИ УСЛУГИ"
}
